[
    {
        "id": "0010",
        "glazes": ["12-1", "8-1"],
        "description": "Pot is 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glazes were applied with a brush. Two coats Lynette's Opal over two coats of Ashley's Best."
    },
    {
        "id": "0020",
        "glazes": ["1-27", "11-9", "12-1", "8-1", "13-3-1", "8-1", "13-1", "1-28-1", "1-25E", "28-1", "1-4-1"],
        "description": "Each bowl was slipcasted from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glazes were generally applied with a brush in three to four coats. The glazes are listed in order from top to bottom of the image. One glaze per bowl with the exception of the third down, which has two coats Lynette's Opal over two coats of Ashley's Best. "
    },
    {
        "id": "0030",
        "glazes": ["12-1", "1-19"],
        "description": "Pot is 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glazes were applied with a brush. Two coats Lynette's Opal over two coats of JH Charcoal."
    },
    {
        "id": "0040",
        "glazes": ["1-20"],
        "description": "This piece is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6.  Glaze was applied with a brush. Three to four coats of JH Avocado."
    },
    {
        "id": "0041",
        "glazes": ["11-9"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three to four coats of JH Metallic Teal."
    },
    {
        "id": "0051",
        "glazes": ["1-48"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three to four coats of JH Beurre."
    },
    {
        "id": "0060",
        "glazes": ["44-2"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three coats of JH Galvanized."
    },
    {
        "id": "0080",
        "glazes": ["26-6"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three to four coats of JH Piglet. During the glaze firing, I placed it next to a pot whose glaze had a lot of chrome oxide, because the chrome outgasses and gives its neighbors with tin glazes a pink or red gradient effect. That's why the pink color is stronger towards the front."
    },
    {
        "id": "0090",
        "glazes": ["36-0", "41-0"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three coats of Magnesium Semi-Matte all over, then thick globs of OldForge FirstFive Gold added in a ring towards the top."
    },
    {
        "id": "0100",
        "glazes": ["36-0"],
        "description": "Vase is made from 630 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush in three coats. My 630 stoneware has low shrinkage, which causes most glazes to craze/crackle on it."
    },
    {
        "id": "0110",
        "glazes": ["16-1"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three coats of Arrowmont Blue-Green."
    },
    {
        "id": "0120",
        "glazes": ["16-1"],
        "description": "Bowl is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three coats of Arrowmont Blue-Green."
    },
    {
        "id": "0121",
        "glazes": ["11-9"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Three to four coats of JH Metallic Teal."
    },
    {
        "id": "0130",
        "glazes": ["28-1"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0140",
        "glazes": ["1-40"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0160",
        "glazes": ["1-27"],
        "description": "Bowl is made from 308 red stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0161",
        "glazes": ["33-2"],
        "description": "Cup is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. This was just a glaze test, not intended for functional use."
    },
    {
        "id": "0190",
        "glazes": ["1-4-1"],
        "description": "Bowl is slipcasted 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, four coats."
    },
    {
        "id": "0191",
        "glazes": ["11-9"],
        "description": "Cup is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, four coats."
     },
    {
        "id": "0200",
        "glazes": ["11-23", "1-4-2", "11-9", "1-4-1", "1-20", "1-12", "11-19"],
        "description": "This photo has too many glazes to list out, but I've noted the most used glazes that you can see used on multiple pieces towards the front of the photo. Most are made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6 with three or four coats of glaze painted on."
   },
    {
        "id": "0210",
        "glazes": ["1-1"],
        "description": "Vase is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, four coats."
    },
    {
        "id": "0220",
        "glazes": ["11-18", "11-2"],
        "description": "Vase is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glazes were applied with a brush. Two coats JH Starry Night over two coats of Chun Seafoam."
    },
    {
        "id": "0230",
        "glazes": ["13-3-1"],
        "description": "Bowl is slipcasted 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, four coats."
    },
    {
        "id": "0241",
        "glazes": ["1-12"],
        "description": "Planter is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush."
    },
    {
        "id": "0250",
        "glazes": ["1-20", "11-23"],
        "description": "Vase is made from 101 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats of JH Avocado on the left and three coats of JH Sky Blue on the right."
    },
    {
        "id": "0260",
        "glazes": ["1-4-2"],
        "description": "These pots are made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats on each pot."
    },
    {
        "id": "0270",
        "glazes": ["1-28-1"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush."
    },
    {
        "id": "0280",
        "glazes": ["12-1", "1-4-1", "11-17"],
        "description": "Vase is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush. Two coats of Lynette's Opal over two coats of JH Periwinkle on the top half, three coats of JH Chun Cobalt Blue on the bottom half."
    },
    {
        "id": "0290",
        "glazes": ["1-20"],
        "description": "Planter is made from 181 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0300",
        "glazes": ["1-20"],
        "description": "Mug is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0310",
        "glazes": ["11-17"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    },
    {
        "id": "0320",
        "glazes": ["1-20"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three to four coats."
    },
    {
        "id": "0330",
        "glazes": ["1-4-1"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, four coats."
    },
    {
        "id": "0340",
        "glazes": ["1-27"],
        "description": "Vase is made from 240 stoneware, bisqued to cone 06, glaze fired to cone 6. Glaze was applied with a brush, three coats."
    }
]